{
    "v_QOlSCBRmfWY": {
        "duration": 82.73,
        "timestamps": [
            [
                0.83,
                19.86
            ],
            [
                17.37,
                60.81
            ],
            [
                56.26,
                79.42
            ]
        ],
        "sentences": [
            "A young woman is seen standing in a room and leads into her dancing.",
            " The girl dances around the room while the camera captures her movements.",
            " She continues dancing around the room and ends by laying on the floor."
        ]
    },
    "v_nwznKOuZM7w": {
        "duration": 31.65,
        "timestamps": [
            [
                0,
                15.51
            ],
            [
                11.39,
                31.65
            ]
        ],
        "sentences": [
            "Two people are seen moving around a kitchen quickly performing various tasks and sitting down.",
            " They then wax down a ski in the kitchen while continuing to move around."
        ]
    },
    "v_ogQozSI5V8U": {
        "duration": 36.55,
        "timestamps": [
            [
                0,
                7.49
            ],
            [
                7.49,
                18.09
            ],
            [
                19.37,
                36.55
            ]
        ],
        "sentences": [
            "We see a hallway with a wooden floor.",
            " A dog in socks walks slowly out onto the floor as a lady films him.",
            " The dog turns around and goes back to the other room."
        ]
    },
    "v_5Owjrx-YjjM": {
        "duration": 72.89,
        "timestamps": [
            [
                6.92,
                17.13
            ],
            [
                17.13,
                39.72
            ],
            [
                39.72,
                61.23
            ],
            [
                61.23,
                69.97
            ]
        ],
        "sentences": [
            "A little girl is sitting on the porch floor with her dad as he puts together a blue butterfly kite for her.",
            " After he's done completing the kite, they go out in the open to fly the kite.",
            " The father is holding the kite in his hand as the wind blows strongly.",
            " The girl holds the string of the kite and begins flying the kite high up in the air."
        ]
    },
    "v_69IsHpmRyfk": {
        "duration": 94.72,
        "timestamps": [
            [
                1.89,
                31.26
            ],
            [
                29.36,
                71.51
            ],
            [
                55.41,
                91.4
            ]
        ],
        "sentences": [
            "A young girl is seen sitting in a chair with a person standing next to her.",
            " The person next to her then piercing one ear followed by the other.",
            " The person rubs lotion on the piercings afterwards."
        ]
    }
}